<?php
/** Loads the WordPress Environment and Template */
require('../wp-blog-header.php');
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="ltr" lang="ru-RU">
<head>
	<meta charset="utf-8"/>
	<title>Email Contact</title>

	<link href='http://fonts.googleapis.com/css?family=Lobster' rel='stylesheet' type='text/css'>

	
	<!-- start page and form style -->
	<style type="text/css">
	body{
		margin:0;
		padding:0;
		text-align:left;
		color:#666;
		font:12px/20px tahoma,sans-serif;
	}
	
	.content{		
		padding:0px 20px 10px 20px;
		border:0px dotted #eee;
		border-radius:5px;
	}
	
	h1{
		font-family: 'Lobster', cursive;
		font-weight: normal;
		font-size: 55px;
		color:#fdb813;
		text-align: center;
		line-height: 50px;
	}
	
	</style>
	<!-- end page and form style -->

	<!-- add action wp_head -->
	<?php do_action('wp_head'); ?>
	
</head>
<body>
	<div class="content">


	<h1>Сайт Elritmo.info продается...</h1>
	
<p>Здравствуйте, уважаемые любители социальных танцев!</p>
<p>Как вы могли заметить, наш портал уже более года практически не пополняется новой информацией. Это связано с отсутствием времени, а частичной потерей мотивации у нашего коллектива. Однако мы не хотим, чтобы проект чах в сети, он должен работать и приносить всем нам пользу. Поэтому, мы приняли решение продать портал инициативной команде за символическую стоимость:</p>
<p style='text-align: center; font-family: "Lobster", cursive; font-weight: normal; font-size: 30px; color:#777;'>3000 грн.</p>
<p>Это не просто сайт, который вы можете заказать любому программисту-аматору. Это большой ресурс, с увесистым функционалом. </p>
<h2 style='text-align: center; font-family: "Lobster", cursive; font-weight: normal; font-size: 26px; color:#fdb813;'>Итак, что у нас в корзине...</h2>
<p><ol>
	<li>Сайт с видеогалереей, фотогалереей, афишей мероприятий, каталогом украинских школ сальсы, большим количеством других разделов и модулей. В индексе поисковых систем находится порядка 900 страниц сайта. Все они дают примерно  1500 посетителей в месяц. Когда сайт еженедельно обновлялся, на его страницах было порядка 6000 пользователей в месяц. Месяц-полтора работы, и трафик вернется. </li>
	<li>Аккаунт вконтакте, который сейчас используется не по назначению, но очень хотел бы ведать про сальсу . В друзьях у бориса бачатина 974 друга!!!! Через неделю это будет уже 1000 (только это чего стоит)! Больше половины этих людей – целевая аудитория для сальса-проектов.</li>
	<li>Твиттер аккаунт с 2000 фолловерами!!!</li>
	<li>Домен (оплачен до конца августа)</li>
	<li>Хостинг на год вперед с огромным объемом</li>
	<li>Огромное число внешних ссылок не ресурс, которые так тяжело получить новому сайту.</li>
</ol>
</p>

<h2 style='text-align: center; font-family: "Lobster", cursive; font-weight: normal; font-size: 26px; color:#fdb813;'>Зачем он Вам?</h2>

<p>Последнее время, мы зарабатывали на продаже ссылок с этого сайта порядка 300-400 грн. в месяц, но обидно превращать свой труд в груду бесполезного текста с продажными ссылками. Поэтому:</p>
<ol>
	<li>Если вы хотите только заработать на сайте и совсем не заинтересованы в продвижении сальсы в Украине - продажа ссылок, биржи копирайтинга и контекстная реклама окупят его меньше чем за пол года.</li>
	<li>Если вы владелец школы танцев, то сайт легко можно превратить в отличный источник трафика на ваш сайт школы, или страницу вконтакте. Сравните эти затраты с затратами на рекламу в оффлайне, и эти деньги покажутся мелочью.</li>
	<li>Если вы организовываете крупные вечеринки или фестивали, то этот сайт - отличная рекламная площадка для них.</li>	
</ol>

<p>Мы заинтересованы решить этот вопрос как можно быстрее. Если Вас заинтересовал этот ресурс - пишите на почтовый ящик <a href='mailto:info@elritmo.info'>info@elritmo.info</a></p>



	<!-- add action wp_footer -->
	<?php do_action('wp_footer'); ?>

	</div>

	
</body>
</html>